CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Všetky práva vyhradené.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Podrobnosti z vašich kontaktov vám môžu pomôcť rýchlejšie vypĺňať formuláre v prehliadači Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Všetky práva vyhradené.";
